DATA = [
  {
    question:
      'Як ви вважаєте, чі потрібне вам очіщення шкіри? Або освітлення пігментації/постакне?',
    answers: [
      { id: '1', value: 'Так' },
      { id: '2', value: 'Ні' },
    ],
  },

  {
    question: 'Що вас найбільше турбує?',
    answers: [
      { id: '3', value: 'Комедони' },
      { id: '4', value: 'Акне(запалення)' },
      { id: '5', value: 'Пігмент, постакне' },
    ],
  },
  {
    question: 'Що вас найбільше турбує?',
    answers: [
      { id: '6', value: 'Подразнення, почервоніння' },
      { id: '7', value: 'Лущення, сухість' },
      { id: '8', value: 'Дрібні зморшки, тонус' },
    ],
  },
];
